[
  {
    "url": "https://munal.mx/en/exhibitions/bajo-el-signo-de-saturno",
    "titulo": "HomeexhibitionsBajo el signo de saturno",
    "fecha": "15 · 05 · 2025  —  15 · 02 · 2026",
    "descripcion": ""
  },
  {
    "url": "https://munal.mx/en/exhibitions/el-arte-mexicano-del-siglo-xix",
    "titulo": "HomeexhibitionsEl arte mexicano del...",
    "fecha": "15 · 05 · 2025  —  15 · 02 · 2026",
    "descripcion": ""
  },
  {
    "url": "https://munal.mx/en/exhibitions/germ%C3%A1n-list-arzubide-1898-1998",
    "titulo": "HomeexhibitionsGermán List Arzubide...",
    "fecha": "08 · 08 · 2024  —  31 · 08 · 2025",
    "descripcion": "La Secretaría de Cultura y el Instituto Nacional de Bellas Artes, a través del Museo Nacional de Arte, presentan la exposición temporalGermán List Arzubide. En las letras está la vida, que da cuenta de un personaje vanguardista, referente para la vida cultural del siglo XX en México.\nLa muestra busca reconocer la gran influencia de Germán List Arzubide, quien estuvo vinculado con el desarrollo cultural, ideológico, social y pedagógico en nuestro país. Con cerca de 300 piezas, el público podrá admirar obra artística, fotografías, marionetas, bibliografía, documentos manuscritos y correspondencia, que rinden homenaje al literato nacido en Puebla.\nLa exhibición se enriquece con piezas de Diego Rivera, Aurora Reyes, Ezequiel Negrete Lira, Juan Leonardo Cordero, Francisco Arturo Marín, Luis Arenal, Isaías Cervantes, Enrique Gottdiener y Ramón Alva de la Canal, entre otros.\nVisita esta exposición en el segundo piso del MUNAL, recinto de la #RedMuseosINBAL, hasta el 20 de abril de 2025."
  },
  {
    "url": "https://munal.mx/en/exhibitions/gliptoteca-2",
    "titulo": "GliptotecaDe la piedra al barro. Escultura mexicana. Siglos XIX y XX",
    "fecha": "15 · 05 · 2025  —  15 · 02 · 2026",
    "descripcion": "La Gliptoteca del Museo Nacional de Arte es un espacio habilitado como parte de la renovación de su recorrido permanente. Incluye esculturas de artistas como Manuel Tolsá, José María Labastida, Manuel Vilar, Gabriel Guerra, Jesús Contreras, Oliverio Martínez, Rómulo Rozo, Francisco Arturo Marín, Mardonio Magaña, entre muchos otros.\nSe incluyen más de 70 esculturas en yeso, mármol, bronce, terracota, barro, piedra y madera; además de una serie de trabajos sobre papel referentes a la escultura como dibujos, litografías y grabados. La producción escultórica es un campo esencial en la historia del arte de nuestro país y merece un espacio de exhibición, interpretación y estudio propio.\nEn términos etimológicos, la palabra 'Gliptoteca' proviene de dos vocablos griegos: “glyptós” (piedras grabadas/esculpidas)  y “theca” (lugar), que en conjunto refieren a un espacio en el que se pueden admirar las cualidades de las esculturas y los vínculos estilísticos entre ellas."
  },
  {
    "url": "https://munal.mx/en/exhibitions/la-colecci%C3%B3n-virreinal-del-museo-nacional-de-arte",
    "titulo": "La colección virreinal del Museo Nacional de ArteRecorrido permanente",
    "fecha": "15 · 05 · 2025  —  15 · 02 · 2026",
    "descripcion": ""
  },
  {
    "url": "https://munal.mx/en/exhibitions/territorio-ideal-jos%C3%A9-mar%C3%ADa-velasco-2",
    "titulo": "Territorio Ideal. José María VelascoPerspectivas de una época",
    "fecha": "15 · 05 · 2025  —  15 · 02 · 2026",
    "descripcion": "El Museo Nacional de Arte, comprometido con el estudio de los tesoros patrimoniales de su acervo presentaTerritorio ideal. José María Velasco, perspectivas de una época, como parte de un programa curatorial de revisión de las colecciones que componen el recorrido permanente. Las 103 obras expuestas y realizadas por diversos artistas locales y extranjeros abarcan desde la década de 1830 hasta la de 1920.\nEl objetivo de la muestra es explorar las diversas modalidades y disciplinas que convergieron en el periodo estudiado, y que generaron una serie de estrategias figurativas y simbólicas para la reproducción pictórica del vasto territorio nacional. Esto desde diversas panorámicas conceptuales y estéticas a un alto nivel sugestivo y naturalista.\nA partir de la producción artística de José María Velasco (1840-1912), como referente nacional de la plenitud expresiva del paisaje moderno, tienen presencia una constelación de artistas como Eugenio Landesio, Casimiro Castro y Luis Coto, y quienes orbitan en las múltiples dimensiones estilísticas y conceptuales generadoras de una gama de perspectivas del territorio nacional desde la pintura, el dibujo, la gráfica y la fotografía.\nÉste es el inicio de la renovación total de la exposición permanente del Museo Nacional de Arte. La sala que desde el 2 de septiembre de 2014 alberga esta muestra recibe el nombre de José María Velasco en honor al célebre paisajista mexicano y la ubicación dentro del museo permitirá que los visitantes valoren la importancia de su obra al encontrarse en el corazón mismo del recinto."
  },
  {
    "url": "https://munal.mx/en/exhibitions/xx-en-el-xxi",
    "titulo": "HomeexhibitionsXX en el XXI",
    "fecha": "15 · 05 · 2025  —  15 · 02 · 2026",
    "descripcion": "La exposición Siglo XX en el XXI, Colección del Museo Nacional de Arte, es la primera muestra permanente de la reciente administración y tiene como propósito reinstalar en salas la colección de arte de siglo XX del Museo Nacional de Arte, MUNAL.\nEl guión curatorial es resultado de una exhaustiva revisión del acervo propio del museo y rinde homenaje a las donaciones hechas por artistas, familiares de artistas, coleccionistas y galeristas que han nutrido el patrimonio artístico del pueblo de México que custodia el Instituto Nacional de Bellas Artes y Litertura, INBAL.\nGrandes obras de artistas consagrados volverán a tomar un lugar en las salas renovadas del Museo Nacional de Arte.\nEl público tendrá la oportunidad de reencontrarse con obras de Saturnino Herrán, Germán Gedovuis, Félix Parra, Ignacio Rosas, Dr. Atl, Francisco Goitia, José Guadalupe Posada, Leopoldo Méndez, Rosario Cabrera, Lola Cueto, Adolfo Best Maugard, Manuel Maples Arce, Tina Modotti, Abraham Ángel, María Izquierdo, Rufino Tamayo, José Clemente Orozco, Diego Rivera y David Alfaro Siqueiros, entre otros."
  }
]